/* No comment provided by engineer. */
"button_ok_title" = "Ok";

/* No comment provided by engineer. */
"友情提示" = "Instruction Tip";

/* No comment provided by engineer. */
"operation_tips" = "Instruction Tip";

"do_drag_down_instruction" = "Pull down the screen in order to refresh.";